Repository: tedyw/moment2014
Catalog: languages/*.po
Languages: nl_nl

source: 404 &ndash; What have you done? You broke the internet!
nl_nl: 404 &ndash; Wat heb je gedaan? Je hebt het internet stuk gemaakt!

source: The page you are looking for is gone. Perhaps searching or one of the links below will get you back on track.
nl_nl: De pagina kan helaas niet gevonden worden. Misschien dat zoek-functie of een van de onderstaande links je weer op pad kan helpen.

source: Most Used Categories
nl_nl: Meest gebruikte categorieÃ«n

source: Try looking in the monthly archives.
nl_nl: Probeer te kijken in de maandelijkse archieven.

source: This post is password protected. Enter the password to view any comments.
nl_nl: Dit bericht is beveiligd met een wachtwoord. Vul de wachtwoord in om de reacties te zien.

source: Comment navigation
nl_nl: Reactie menu

source: &larr; Older Comments
nl_nl: &larr; Oudere reacties

source: Newer Comments &rarr;
nl_nl: Nieuwere reacties &rarr;

source: Comments are closed.
nl_nl: Reacties zijn gesloten.

source: Leave a Reply
nl_nl: Plaats een reactie

source: Leave a Reply to %s
nl_nl: Plaats een reactie aan %s

source: You must be <a href="%s">logged in</a> to post a comment.
nl_nl: Je moet je <a href="%s">aanmelden</a> om een reactie te plaatsen.

source: Logged in as <a href="%s/wp-admin/profile.php">%s</a>.
nl_nl: Ingelogd als <a href="%s/wp-admin/profile.php">%s</a>.

source: Log out of this account
nl_nl: Dit account uitloggen

source: Log out &raquo;
nl_nl: Uitloggen &raquo;

source: Name
nl_nl: Naam

source: (required)
nl_nl: (verplicht)

source: Email (will not be published)
nl_nl: Email (wordt niet weergegeven)

source: Comment
nl_nl: Reactie

source: You can use these tags:
nl_nl: Je kan deze tags gebruiken:

source: Submit Comment
nl_nl: Plaats reactie

source: Continue reading <span class="meta-nav">&rarr;</span>
nl_nl: Verder lezen <span class="meta-nav">&rarr;</span>

source: Nothing Found
nl_nl: Niks gevonden

source: Apologies, but no results were found for the requested archive. Perhaps searching will help find a related post.
nl_nl: Sorry, maar er zijn geen resultaten gevonden in het archief. Probeer de zoek-functie eens uit.

source: Pages:
nl_nl: Pagina's:

source: Permalink to %s
nl_nl: Permalink naar %s

source: <span class="%1$s">Posted in</span> %2$s
nl_nl: <span class="%1$s">Geplaatst in</span> %2$s

source: Leave a reply
nl_nl: Laat een reactie achter

source: <b>1</b> Reply
nl_nl: <b>1</b> Reactie

source: <b>%</b> Replies
nl_nl: <b>%</b> Reacties

source: View all posts by %s <span class="meta-nav">&rarr;</span>
nl_nl: Laat alle berichten zien van %s <span class="meta-nav">&rarr;</span>

source: http://wordpress.org/
nl_nl: http://nl.wordpress.org/

source: Proudly powered by %s
nl_nl: Vol trots mede mogelijk gemaakt door %s

source: <p>This site runs on the <a href="http://themes.required.ch/" title="required+ Themes">required+ Foundation</a> Theme. Based on the awesome <a href="http://foundation.zurb.com/" title="Rapid prototyping and building library from ZURB.">Foundation</a> Framework by the humble folks at <a href="http://www.zurb.com/" title="Design for people">ZURB</a>.</p>
nl_nl: Deze website draait op de <a href="http://themes.required.ch/" title="required+ Themes">required+ Foundation</a> Theme. Gebasseerd op de geweldige <a href="http://foundation.zurb.com/" title="Rapid prototyping and building library from ZURB.">Foundation</a> Framework van de bescheiden mensen van <a href="http://www.zurb.com/" title="Design for people">ZURB</a>.</p>

source: Primary Menu
nl_nl: Primaire Menu

source: Secondary Menu
nl_nl: Secundaire Menu

source: Page %s
nl_nl: Pagina %s

source: &hellip; Continue reading &rarr;
nl_nl: &hellip; Lees verder &rarr;

source: Main Sidebar
nl_nl: Hoofd Zijbalk

source: Footer Area One
nl_nl: Voetgebied een

source: An optional widget area for your site footer
nl_nl: Een optionele widget voetgebied voor je website

source: Footer Area Two
nl_nl: Voetgebied twee

source: Footer Area Three
nl_nl: Voetgebied drie

source: Post navigation
nl_nl: Berichten menu

source: Pingback:
nl_nl: Pinkback:

source: Edit
nl_nl: Aanpassen

source: <h6>%1$s on %2$s <span class="says">said:</span></h6>
nl_nl: <h6>%1$s op %2$s <span class="says">zegt:</span></h6>

source: %1$s at %2$s
nl_nl: %1$s op %2$s

source: Your comment is awaiting moderation.
nl_nl: Jouw reactie wacht op goedkeuring door de admin.

source: Reply <span>&darr;</span>
nl_nl: Reageer <span>&darr;</span>

source: <h6>Posted by <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span> on <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a></h6>
nl_nl: <h6>Geplaatst door <span class="author vcard"><a class="url fn n" href="%5$s" title="%6$s" rel="author">%7$s</a></span> op <a href="%1$s" title="%2$s" rel="bookmark"><time class="entry-date" datetime="%3$s" pubdate>%4$s</time></a></h6>

source: Category Archives: %s
nl_nl: Categorie archief: %s

source: Tag Archives: %s
nl_nl: Tag archief: %s

source: Author Archives: %s
nl_nl: Auteur archief: %s

source: About %s
nl_nl: Over %s

source: Daily Archives: %s
nl_nl: Dagelijkse archief: %s

source: Monthly Archives: %s
nl_nl: Maandelijks archief: %s

source: Yearly Archives: %s
nl_nl: Jaarlijkse archief: %s

source: Blog Archives
nl_nl: Blog archief

source: Search Results for: %s
nl_nl: De zoek resultaten voor: %s

source: <span class="meta-prep meta-prep-entry-date">Published </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> at <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Return to %7$s" rel="gallery">%7$s</a>
nl_nl: <span class="meta-prep meta-prep-entry-date">Gepubliseerd </span> <span class="entry-date"><abbr class="published" title="%1$s">%2$s</abbr></span> op <a href="%3$s" title="Link to full-size image">%4$s &times; %5$s</a> in <a href="%6$s" title="Terug naar %7$s" rel="gallery">%7$s</a>

source: Image navigation
nl_nl: Foto menu

source: &larr; Previous
nl_nl: &larr; Vorige

source: Next &rarr;
nl_nl: Volgende &rarr;

source: Search for:
nl_nl: Zoek naar:

source: Search
nl_nl: Zoek

source: There are no widgets yet!
nl_nl: Er zijn nog geen widgets!

source: Please add some real widgets, because otherwise your visitors get nothing but whitespace here.
nl_nl: Voeg alstublieft wat widgets toe, anders krijgen uw bezoekers hier alleen witruimte te zien.

source: Add widgets
nl_nl: Voeg widgets toe

source: Please assign a menu to the primary menu location under %1$s or %2$s the design.
nl_nl: Voeg alstublieft een menu toe aan de primaire menu locatie in %1$s of %2$s de design.

source: <a href="%s">Customize</a>
nl_nl: <a href="%s">bewerk</a>

source: &larr; Home
nl_nl: &larr; Voorpagina

source: Lead Paragraph
nl_nl: Eerste paragraaf

source: Panel callout
nl_nl: Panel oproep

source: Alert (Label, Button)
nl_nl: Waarschuwing (Label, Button)

source: Success (Label, Button)
nl_nl: Succesvol (Label, Button)

source: Secondary (Label, Button)
nl_nl: Secundaire (Label, Button)

source: Subheader (Headings)
nl_nl: Subkop (Koppen)

source: Keyboard CMD
nl_nl: Toetsenbord CMD
